{
  "skipper": {
    "content1": "<h2>Hamburger Yachtversicherung Schomacker</h2><p class=\"bold\">Die Hamburger Yachtversicherung Schomacker bietet Ihnen die Skipper-Haftpflicht-Versicherung an und macht Ihre Bootsbuchung wasserdicht!</p><p>Versichert ist über die Skipper-Haftpflicht-Versicherung die gesetzliche Haftpflicht des Versicherungsnehmers in der Eigenschaft als Mieter und Führer des Motorbootes weltweit.</p><p>Das Boot, dass Sie gebucht haben ist haftpflicht- als auch kaskoversichert. Die Skipper-Hapftfplicht-Versicherung ist eine wichtige Deckungsergänzung für Skipper und Crew. In bestimmten Fällen kann es vorkommen, dass die Boots-Haftpflicht- oder Kasko-Versicherung des Mietbootes nicht leistet oder die Deckungssumme bzw. der Deckungsumfang nicht ausreicht. Diese Risiken werden durch die Skipper-Haftpflicht-Versicherung abgedeckt.</p><p>Beim Abschluss einfach die Rubrik &quot;Motoryacht bis 10 Meter Länge&quot; anklicken.</p><h2>Kautions-Versicherung</h2><p>Zum Ausschluss des Selbstbehalts (Kaution) schliessen Sie zudem die Kautions-Versicherung ab.</p><p>Charteryachten sind in der Regel vollkaskoversichert. Vercharterer und dessen Versicherung haben üblicherweise eine Selbstbeteiligung im Schadenfall vereinbart. In der Regel entspricht die Selbstbeteiligung der zu hinterlegenden Kaution des Charterers.</p><p>Entsteht während des Törns an der gecharterten Yacht ein Schaden, kann das Charterunternehmen die Kaution ganz oder zum Teil einbehalten. Dieses finanzielle Risiko deckt die Garantieleistung zur Absicherung von Charterkautionen ab. Bei dieser Yachtcharter-Kautionsversicherung gibt es keine Selbstbeteiligung.</p><p>Diese Versicherung können Sie aus versicherungstechnischen Gründen nur dann abschliessen, wenn Sie Bürger eines EU-Mitgliedstaates sind.</p>",
    "content2": "<h2>Pantaenius Skipperhaftpflichtversicherung</h2><p>\"Als Skipper haften Sie persönlich mit Ihrem Vermögen für alle von Ihnen verursachten Schäden, die Sie Dritten durch den Gebrauch einer fremden Yacht zufügen.\"</p><p>Die Pantaenius Skipperhaftpflichtversicherung bietet Ihnen das ganze Jahr über Schutz bei Schäden, die beim Gebrauch einer fremden Yacht entstehen. Sie wird wirksam, wenn die yachteigene Haftpflichtversicherung nicht eintritt.</p><p>Versichert ist ebenfalls die Nutzung von Beibooten oder anderen Wassersportgeräten. Die Versicherung kann sowohl für den privaten Skipper als auch für gewerbliche Skipper abgeschlossen werden.</p><p>Die jährliche Deckung gilt für Skipper und Crew bei Sach- und Personenschäden – weltweit.</p><ul><li>Die Abwehr unberechtigter Ansprüche</li><li>Gewässerschäden</li><li>Sicherheitsleistungen bei einer Arrestierung der Yacht bis 100'000,00 EUR</li><li>Der Verlust von Nachfolgevercharterungen bis 20'000,00 EUR</li><li>Schäden durch grobe Fahrlässigkeit an der vom Skipper geführten Yacht</li></ul><p>Beim Abschluss wählen Sie die Rubrik \"Private Nutzung, 6 Mio EUR Versicherungssumme, bis 17m Schiffslänge\".</p><p>Versichert werden können nur Personen mit Wohnsitz in der Europäischen Union, Schweiz, Liechtenstein, Norwegen oder Island.</p>",
    "link": "Zur Versicherungsanfrage"
  },
  "home": {
    "out_villas": "Unsere Villen",
    "boat": "Boote",
    "last_minute": "Last Minute",
    "map": "Karte",
    "review": "Bewertungen",
    "footer_intro": "Entdecken Sie unsere exklusiven Villen in den besten Lagen von Cape Coral. Wir bieten Ihnen erstklassigen Service und finden die perfekte Unterkunft für Ihren Traumurlaub.",
    "newsletter": "Luxus erleben – mit dem Intervillas Newsletter.",
    "contact": "Kontakt",
    "most_asked": "Meistgefragt",
    "subscribe": "Jetzt abonnieren",
    "entry_requirements": "Einreisebestimmungen",
    "travel":"Reiserücktrittsversicherung",
    "skipper_title": "Skipper Haftpflicht",
    "search": "Suchen",
    "villa_title": "Ferienhäuser in Cape Coral",
    "search_date_range": "Reisezeitraum",
    "search_people": "Personen",
    "search_rooms": "Schlafzimmer",
    "book_villa": "Jetzt deine eigene Traumvilla buchen",
    "villa_intro_headline": "Warum Intervillas Florida?",
    "villa_intro1_title": "Kunden",
    "villa_intro1_text": "Über 10.000 zufriedene Kunden in den letzten Jahren und viele begeisterte Stammkunden",
    "villa_intro2_title": "Villen",
    "villa_intro2_text": "Qualitäts-Villen an sehr guten Lagen mit Top-Einrichtung und europäischem Styling",
    "villa_intro3_title": "Administration",
    "villa_intro3_text": "Professionelle Abwicklung von A – Z ohne umständliche Mietvertrags-Abwicklung und sofortiger Kautionsrückerstattung nach Mietende",
    "villa_intro4_title": "Betreuung",
    "villa_intro4_text": "Betreuung vor Ort durch fachkundiges, deutschsprachiges Verwaltungs-Team – Ihrem Ansprechpartner für alle Fragen für einen unvergesslichen Urlaub in Cape Coral - Florida"
  },
  "pages": {
    "boats_title": "Boote mieten in Florida  Ferienhaus Cape Coral - Florida",
    "maps_title": "Karte Ferienhäuser in Cape Coral - Florida",
    "reviews_tilte": "Bewertungen unserer Kunden"
  }
  
}
