{
  "skipper": {
    "content1": "<h2>Hamburg Yacht Insurance Schomacker</h2><p class=\"bold\">Hamburg Yacht Insurance Schomacker offers you skipper liability insurance, making your boat booking watertight!</p><p>The skipper liability insurance covers the policyholder's legal liability in their capacity as renter and operator of the motorboat worldwide.</p><p>The boat you have booked is covered by both liability and hull insurance. Skipper liability insurance is an important supplementary coverage for skipper and crew. In certain cases, the boat liability or hull insurance for the rental boat may not pay out, or the amount or scope of coverage may be insufficient. These risks are covered by skipper liability insurance.</p><p>When taking out the policy, simply select the category &quot;Motor Yacht up to 10 meters&quot; and click on &quot;Security Deposit Insurance&quot;.</p><h2>Security Deposit Insurance</h2><p>To exclude the deductible (deposit), you must also take out security deposit insurance.</p><p>Charter yachts are generally fully insured. Charter companies and their insurers usually agree on a deductible in the event of damage. As a rule, the deductible corresponds to the charterer's deposit.</p><p>If damage occurs to the chartered yacht during the trip, the charter company can retain all or part of the deposit. This financial risk is covered by the guarantee to secure charter deposits. There is no deductible with this yacht charter security deposit insurance.</p><p>For insurance reasons, you can only take out this insurance if you are a citizen of an EU member state.</p>",
    "content2": "<h2>Pantaenius Skipper Liability Insurance</h2><p>&quot;As a skipper, you are personally liable with your assets for all damages you cause to third parties through the use of another person's yacht.&quot;</p><p>Pantaenius Skipper Liability Insurance offers you year-round protection against damages incurred while using another person's yacht. It takes effect if the yacht's own liability insurance does not cover the damage.</p><p>The use of dinghies or other water sports equipment is also insured. The insurance can be taken out for both private and commercial skippers.</p><p>The annual coverage applies to skipper and crew for property damage and personal injury – worldwide.</p><ul><li>Defense against unjustified claims</li><li>Water damage</li><li>Security deposits in the event of a yacht being arrested up to EUR 100,000.00</li><li>Loss of subsequent charters up to EUR 20,000.00</li><li>Damage caused by gross negligence to the yacht operated by the skipper</li></ul><p>When taking out the insurance, select the category &quot;Private use, EUR 6 million insured sum, up to 17 m vessel length&quot;.</p><p>Only persons residing in the European Union, Switzerland, Liechtenstein, Norway, or Iceland can be insured.</p>",
    "link": "To the insurance inquiry"
  },
  "home": {
    "out_villas": "Our Villas",
    "boat": "Boats",
    "last_minute": "Last Minute",
    "map": "Map",
    "review": "Reviews",
    "footer_intro": "Discover our exclusive villas in Cape Coral's best locations. We offer first-class service and will find the perfect accommodation for your dream vacation.",
    "newsletter": "Experience luxury – with the Intervillas newsletter.",
    "contact": "Contact",
    "most_asked": "Most asked",
    "subscribe": "Subscribe now",
    "entry_requirements": "Entry requirements",
    "travel":"Travel cancellation insurance",
    "skipper_title": "Skipper liability insurance",
    "villa_title": "Vacation homes in Cape Coral",
    "search": "Search",
    "search_date_range": "Travel period",
    "search_people": "persons",
    "search_rooms": "bedroom",
    "book_villa": "Book your own dream villa now",
    "villa_intro_headline": "Why Intervillas Florida?",
    "villa_intro1_title": "Customers",
    "villa_intro1_text": "Over 10,000 satisfied customers in recent years and many enthusiastic regular customers",
    "villa_intro2_title:": "Villas",
    "villa_intro2_text": "Quality villas in very good locations with top furnishings and European styling",
    "villa_intro3_title": "Administration",
    "villa_intro3_text": "Professional handling from A – Z without complicated rental agreement processing and immediate deposit refund after the end of the rental period",
    "villa_intro4_title": "Care",
    "villa_intro4_text": "On-site support from a knowledgeable, German-speaking administrative team – your contact for all questions for an unforgettable vacation in Cape Coral - Florida"
  },
  "pages": {
    "boats_title": "Boat rentals in Florida  Vacation rentals in Cape Coral - Florida",
    "maps_title": "Map Vacation homes in Cape Coral - Florida",
    "reviews_tilte": "Reviews from our customers"
  }
}
